Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# contact_list_request_action_title
source: Grant Access
bg: Позволете достъп
cs: Udělit přístup
de: Zugriff erlauben
es: Conceder acceso
fr: Autoriser l’accès
gsw_ch: Zuegriff erlaube
it: Concedi accesso
ja: アクセスを許可する
ko: 접근 권한 허용
nl: Toegang geven
pl: Przyznaj dostęp
pt_br: Conceder acesso
ru: Полный доступ
sk: Udeliť prístup
tr: Erişim izni ver
uk: Надати доступ
zh_hans: 授予访问权限
zh_hant: 授予存取權限

# contact_list_search_bar_placeholder
source: Search
bg: Потърсете
cs: Najít
de: Suchen
es: Buscar
fr: Rechercher
gsw_ch: Sueche
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Wyszukaj
pt_br: Pesquisar
ru: Поиск
sk: Nájsť
tr: Arama
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# contact_list_search_token_title_contacts
source: Contacts
bg: Контакти
cs: Kontakty
de: Kontakte
es: Contactos
gsw_ch: Kontäkt
it: Contatti
ja: 連絡先
ko: 연락처
nl: Contactpersonen
pl: Kontakty
pt_br: Contatos
ru: Контакты
sk: Kontakty
tr: Kişiler
uk: Контакти
zh_hans: 联系人
zh_hant: 聯絡人

# contact_list_search_token_title_directory_contacts
source: Company Directory
bg: Директория на фирмата
cs: Adresář společnosti
de: Unternehmensverzeichnis
es: Directorio de la empresa
fr: Répertoire de l’entreprise
gsw_ch: Unternehmensverzeichnis
it: Elenco delle imprese
ja: 会社の名簿
ko: 회사 디렉터리
nl: Bedrijfscontacten
pl: Wykaz firm
pt_br: Diretório da empresa
ru: Справочник компаний
sk: Adresár spoločnosti
tr: Şirket rehberi
uk: Каталог компанії
zh_hans: 公司目录
zh_hant: 公司目錄

# contact_list_search_token_title_directory_contacts_name
source: %@ Directory
bg: %@ директория
cs: Adresář %@
de: Verzeichnis von %@
es: Directorio de %@
fr: %@ Répertoire
gsw_ch: Verzeichnis vo %@
it: Elenco di %@
ja: %@件のディレクトリ
ko: %@ 디렉터리
nl: Contacten van %@
pl: %@ – wykaz
pt_br: Diretório de %@
ru: Справочник %@
sk: Adresár %@
tr: %@ Dizin
uk: Каталог %@
zh_hans: %@ 目录
zh_hant: %@ 目錄

# contact_list_search_token_title_distribution_lists
source: Distribution Lists
bg: Списъци с дистрибуции
cs: Distribuční seznamy
de: Verteilerlisten
es: Listas de distribución
fr: Listes de distribution
gsw_ch: Verteilerlischte
it: Liste di distribuzione
ja: 配布リスト
ko: 배포 목록
nl: Distributielijsten
pl: Listy dystrybucyjne
pt_br: Listas de distribuição
ru: Списки рассылки
sk: Distribučné zoznamy
tr: Dağıtım Listeleri
uk: Списки розсилання
zh_hans: 通讯组列表
zh_hant: 通訊群組清單

# contact_list_search_token_title_groups
source: Groups
bg: Групи
cs: Skupiny
de: Gruppen
es: Grupos
fr: Groupes
gsw_ch: Gruppe
it: Gruppi
ja: グループ
ko: 그룹
nl: Groepen
pl: Grupy
pt_br: Grupos
ru: Группы
sk: Skupiny
tr: Gruplar
uk: Групи
zh_hans: 群组
zh_hant: 群組

# contact_list_work_contacts_unavailable_description
source: Contacts are currently being downloaded from the server. They will be displayed as soon as the process is complete.
bg: Контактите се изтеглят от сървъра. Ще се появят, когато процесът приключи.
cs: Kontakty se právě stahují ze serveru. Zobrazí se hned poté, co bude přenos dokončen.
de: Kontakte werden vom Server heruntergeladen. Sobald der Vorgang abgeschlossen ist, werden die Kontakte angezeigt.
es: Los contactos se están descargando del servidor. Se mostrarán en cuanto finalice el proceso.
fr: Les contacts se téléchargent depuis le serveur. Ils s’afficheront une fois le processus terminé.
gsw_ch: Kontäkt werded grad vom Server abeglade. Sobald de Vorgang abgschlosse isch, werded si aazeigt.
it: È in corso lo scaricamento dei contatti dal server. Appena l'operazione sarà terminata, i contatti verranno visualizzati.
ja: 現在、サーバーから連絡先をダウンロード中です。処理が完了するとすぐに表示されます。
ko: 현재 서버에서 연락처를 다운로드 중입니다. 완료되면 연락처가 표시됩니다.
nl: De contactpersonen worden momenteel gedownload van de server. Zodra dit proces is voltooid, worden ze weergegeven.
pl: Kontakty są obecnie pobierane z serwera. Zostaną wyświetlone, jak tylko zakończy się ten proces.
pt_br: Os contatos estão sendo baixados do servidor. Eles serão exibidos assim que o processo for concluído.
ru: Контакты сейчас загружаются с сервера. Они будут отображены, как только процесс завершится.
sk: Kontakty sa momentálne sťahujú zo servera. Zobrazia sa hneď po dokončení procesu.
tr: Kişiler şu anda sunucudan indiriliyor. İşlem tamamlanır tamamlanmaz görüntülenecek.
uk: Контакти завантажуються з сервера просто зараз. Ви зможете їх побачити, щойно процес буде завершено.
zh_hans: 目前正在从服务器下载联系人列表。下载完成后，就会显示完整的联系人列表。
zh_hant: 目前正在從伺服器下載聯絡人清單。下載完成後，就會顯示完整的聯絡人清單。

# contact_list_work_contacts_unavailable_title
source: No admin-verified %@ contacts found.
bg: Няма намерени %@ контакти, които да са одобрени от администратора.
cs: Nebyly nalezeny žádné správcem ověřené kontakty %@.
de: Keine vom Administrator geprüften %@-Kontakte gefunden.
es: No se han encontrado contactos de %@ verificados por el administrador.
fr: Aucun contact %@ validé par un administrateur n’a été trouvé.
gsw_ch: Kei vo ihrem Administrator überprüefti %@-Kontäkt gfunde.
it: Non è stato trovato nessun contatto %@ verificato dall’amministratore.
ja: 管理者が承認にした連絡先が見つかりませんでした
ko: 관리자가 인증한 %@ 연락처를 찾을 수 없습니다.
nl: Er zijn geen door een beheerder geverifieerde %@-contactpersonen gevonden.
pl: Nie znaleziono zweryfikowanych przez administratora kontaktów %@.
pt_br: Nenhum contato %@ verificado por admin encontrado.
ru: Не найдено ни одного контакта %@, подтверждённого администратором.
sk: Nenašli sa žiadne %@ kontakty overené správcom.
tr: Yönetici tarafından doğrulanmış %@ kişisi bulunamadı.
uk: Не знайдено контактів, перевірених адміністратором %@.
zh_hans: 没有找到经管理员验证的 %@ 联系人。
zh_hant: 沒有找到經管理員驗證的 %@ 聯絡人。

# contact_removed_from_profile_picture_list
source: This contact will no longer receive your profile.
bg: Този контакт вече няма да може да вижда Вашия профил.
cs: Tento kontakt již nebude příjemcem vašeho profilu.
de: Dieser Kontakt wird Ihr Profilbild nicht mehr erhalten.
es: Este contacto ya no recibirá tu imagen de perfil.
fr: Ce contact ne recevra plus votre profil.
gsw_ch: De Kontakt chunnt Ihres Profilbild nüme über.
it: Questo contatto non riceverà più la tua immagine del profilo.
ja: この連絡先には、今後あなたのプロフィールは届きません。
ko: 이 연락처는 더 이상 당신의 프로필 사진을 받지 않습니다.
nl: Deze contactpersoon ontvangt je profiel niet langer.
pl: Ten kontakt nie będzie już dostawał Twojego profilu.
pt_br: Este contato não receberá mais seu perfil.
ru: Этот контакт больше не будет видеть вашу фотографию.
sk: Tento kontakt už viac nezíska váš profil.
tr: Bu kişi artık profilinizi göremeyecek.
uk: Цей контакт більше не отримає інформацію вашого профілю.
zh_hans: 此联系人将不能看到您的个人资料。
zh_hant: 此聯絡人將不能看到您的個人資料。

source: Contact Support
bg: Свържете се с поддръжката
cs: Kontaktovat podporu
de: Support kontaktieren
es: Contactar con asistencia
fr: Contacter l'assistance
gsw_ch: Support kontaktiere
it: Contatta assistenza
ja: サポートに連絡
ko: 지원팀에 문의
nl: Neem contact op voor ondersteuning
pl: Skontaktuj się z pomocą techniczną
pt_br: Contatar suporte
ru: Связаться со службой поддержки
sk: Kontaktovať podporu
tr: Destek Ekibiyle İletişime Geç
uk: Звернутись до служби підтримки
zh_hans: 联系客服
zh_hant: 聯絡支援人員

# contact_support_mail_message
source: Dear %@ team, Generating a new %@ ID fails and returns this error code: %@ Best,
bg: Уважаеми %@ екип, Генерирането на нов %@ идентификатор е неуспешно и изписва следния код за грешка: %@ С уважение,
cs: Vážený týme %@, vytvoření nového %@ ID se nezdařilo a vrátilo tento kód chyby: %@ S pozdravem
de: Liebes %@-Team Das Generieren einer neuen %@-ID schlägt fehl. Ich erhalte den folgenden Fehlercode: %@ Freundliche Grüsse
es: Estimado equipo de %@: La generación de una nueva ID de %@ falla y devuelve este código de error: %@ Atentamente,
fr: Chère équipe %@, La génération d'un nouvel identifiant %@ échoue et renvoie ce code d'erreur : %@ Cordialement,
gsw_ch: Liebs %@-Team S’Generiere vonere neue ID gaht nöd. Ich chum de folgendi Fehlercode über: %@ Liebi Grüess
it: Caro team %@ Non riesco a creare un nuovo %@ ID. Ricevo il seguente codice di errore: %@ Cordiali saluti
ja: %@チームの皆様、 新しい%@ IDの生成が失敗し、このエラーコードが返されました: %@ よろしくお願いいたします。
ko: %@ 팀, 안녕하세요. 새로운 %@ ID 생성이 실패하고 다음 오류 코드가 반환됩니다. %@ 감사합니다.
nl: Beste %@-team, Het genereren van een nieuwe %@ ID mislukt en levert deze foutcode op: %@ Met vriendelijke groet,
pl: Drogi zespole %@, Generowanie nowego identyfikatora %@ nie powiodło się i zwróciło następujący kod błędu: %@ Z poważaniem,
pt_br: Prezada equipe %@, A geração de um novo ID do %@ falha e retorna este código de erro: %@ Atenciosamente,
ru: Уважаемая команда %@, Создать новый %@ ID не удалось. Возвращается следующий код ошибки: %@ С уважением,
sk: Vážený tím %@, Generovanie nového %@ ID zlyháva. Zobrazuje sa tento chybový kód: %@ S pozdravom
tr: Sevgili %@ ekibi, Yeni bir %@ kimliği oluşturmak başarısız oluyor ve bu hata kodunu veriyor: %@ Saygılarımla,
uk: Шановна командо %@, Не вдалося створити новий %@ ID. Повертається такий код помилки: %@ З повагою,
zh_hans: 致 %@ 团队： 生成新的 %@ ID 失败，并返回此错误码： %@ 此致
zh_hant: 致 %@ 團隊： 產生新的 %@ ID 失敗，並傳回此錯誤碼： %@ 此致

# contact_support_mail_subject
source: Too many IDs created for this purchase
bg: Твърде много идентификатори са създадени за тази покупка
cs: Pro tento nákup bylo vytvořeno příliš mnoho ID
de: Zu viele IDs für diesen Kauf erstellt
es: Demasiados ID creados para esta compra
fr: Trop d'identifiants créés pour cet achat
gsw_ch: Zvil IDs für de Chauf erstellt
it: Sono stati creati troppi ID per questo acquisto
ja: この購入のために作成されたIDが多すぎます
ko: 이 구매에 대해 너무 많은 ID가 생성되었습니다
nl: Er zijn te veel ID's aangemaakt voor deze aankoop
pl: Utworzono zbyt wiele identyfikatorów dla tego zakupu
pt_br: Muitos IDs criados para esta compra
ru: Создано слишком много идентификаторов для этой покупки
sk: Príliš veľa ID vytvorených pre tento nákup
tr: Bu satın alma işlemi için çok fazla kimlik oluşturuldu
uk: Для цієї покупки створено забагато ID
zh_hans: 此次购买创建的ID过多
zh_hant: 此次購買建立的ID過多

# contact_threema_conversation_info
source: This contact uses %@’s private version.
bg: Този контакт използва %@ поверителна версия.
cs: Tento kontakt používá běznou verzi aplikace %@.
de: Dieser Kontakt verwendet die private Version von %@.
es: Este contacto usa la versión privada de %@.
fr: Ce contact utilise la version privée de %@.
gsw_ch: De Kontakt bruucht di privat Version vo %@.
it: Questo contatto utilizza la versione privata di %@.
ja: この連絡先は個人向け%@ユーザーです。
ko: 이 연락처는 %@의 개인 버전을 사용합니다.
nl: Deze contactpersoon gebruikt de privéversie van %@.
pl: Kontakt korzysta z prywatnej wersji %@.
pt_br: Este contato usa a versão privada do %@.
ru: Этот контакт использует личную версию приложения %@.
sk: Tento kontakt používa súkromnú verziu aplikácie %@.
tr: Bu kişi %@’in özel sürümünü kullanıyor.
uk: Цей контакт використовує приватну версію %@.
zh_hans: 这个联系人使用 %@ 的私人版本。
zh_hant: 這個聯絡人使用 %@ 的私人版本。

# contact_threema_info
source: The house icon indicates that a contact uses %@’s private version, not %@ Work.
bg: Иконката с къщичка показва, че контактът използва %@ поверителна версия, а не %@ Work.
cs: Ikonka domku značí, že uživatel používá běžnou verzi aplikace %@ a ne %@ Work.
de: Das Haus-Symbol bedeutet, dass ein Kontakt die private Version von %@ verwendet, nicht %@ Work.
es: El icono de la casa indica que un contacto usa la versión privada de %@, no %@ Work.
fr: L’icône de maison indique qu’un contact utilise la version privée de %@ et non pas %@ Work.
gsw_ch: S’Huus-Symbol bedüted, dass en Kontakt di privat Version vo %@ bruucht, nöd %@ Work.
it: L’icona della casa significa che il contatto utilizza la versione privata di %@ e non %@ Work.
ja: 家マークのアイコンは、相手が%@ Workではなく、%@の個人向け版を使用していることを示します。
ko: 집 아이콘은 연락처가 %@ Work가 아닌 %@의 개인 버전을 사용함을 나타냅니다.
nl: Het huisje geeft aan dat een contactpersoon de privéversie van %@ gebruikt en niet %@ Work.
pl: Ikona dom wskazuje, że kontakt używa prywatnej wersji %@, nie %@ Work.
pt_br: O ícone de casa indica que um contato usa a versão privada do %@, não o %@ Work.
ru: Значок дома указывает на то, что контакт использует личную версию приложения %@, а не %@ Work.
sk: Ikona domu znamená, že kontakt používa súkromnú verziu aplikácie %@ a nie %@ Work.
tr: Ev simgesi, bir kişinin %@ Work'ü değil ama özel sürümünü kullandığını gösterir.
uk: Значок дому вказує на те, що контакт використовує приватну версію %@, а не %@ Work.
zh_hans: 房子图标表示联系人使用 %@ 的私人版本，而不是商务版 %@ Work。
zh_hant: 房子圖示表示聯絡人使用 %@ 的私人版本，而不是商務版 %@ Work。

# contact_threema_work_conversation_info
source: This contact uses %@ Work.
bg: Този контакт използва %@ Work.
cs: Tento kontakt používá %@ Work.
de: Dieser Kontakt verwendet %@ Work.
es: Este contacto utiliza %@ Work.
fr: Ce contact utilise %@ Work.
gsw_ch: De Kontakt bruucht %@ Work.
it: Questo contatto utilizza %@ Work.
ja: このユーザーは%@ Workを使用しています。
ko: 이 연락처는 %@ Work를 사용합니다.
nl: Dit contact maakt gebruik van %@ Work.
pl: Kontakt korzysta z %@ Work.
pt_br: Este contacto usa %@ Work.
ru: Этот контакт использует %@ Work.
sk: %@ Work.
tr: Bu kişi %@ Work’ü kullanıyor.
uk: Цей контакт використовує %@ Work.
zh_hans: 这个联系人使用 %@ Work。
zh_hant: 這個聯絡人使用 %@ Work。

# contact_threema_work_info
source: The briefcase icon indicates that a contact uses the business app «%@ Work».
bg: Иконката с куфарче показва, че контактът използва бизнес приложението «%@ Work»
cs: Ikonka aktovky značí, že kontakt používá obchodní aplikaci „%@ Work“.
de: Das Aktenkoffer-Symbol bedeutet, dass ein Kontakt die Business-App «%@ Work» verwendet.
es: El icono del maletín indica que un contacto usa la aplicación de negocios "%@ Work"
fr: L’icône de mallette indique qu’un contact utilise l’application professionnelle « %@ Work ».
gsw_ch: S’Aktekoffer-Symbol bedüted, dass en Kontakt d’Business-App «%@ Work» bruucht.
it: L’icona della ventiquattrore significa che il contatto utilizza la business app «%@ Work».
ja: ブリーフケースのアイコンは、連絡先がビジネス向けアプリ"%@ Work"を使用していることを示しています。
ko: 브리프케이스 아이콘은 연락처가 비즈니스 앱 "%@ Work"를 사용함을 나타냅니다.
nl: Het icoon van het koffertje geeft aan dat een contactpersoon de zakelijke app '%@ Work' gebruikt.
pl: Ikona aktówki wskazuje, że kontakt korzysta z aplikacji biznesowej %@ Work.
pt_br: O ícone de maleta indica que um contato usa o aplicativo de negócios "%@ Work".
ru: Значок портфеля указывает на то, что контакт использует бизнес-приложение «%@ Work».
sk: Ikona kufríka znamená, že kontakt používa obchodnú aplikáciu «%@ Work».
tr: Evrak çantası simgesi, bir kişinin «%@ Work» iş uygulamasını kullandığını gösterir.
uk: Значок портфеля вказує на те, що контакт використовує бізнес-версію застосунку — «%@ Work».
zh_hans: 公文包图标表示联系人使用了商务版应用 “%@ Work”。
zh_hant: 公文包圖示表示聯絡人使用了商務版應用程式「%@ Work」。

# contactList_add
source: Add
bg: Добавете
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
gsw_ch: Dezue tue
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sk: Pridať
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增

# contactList_add_contact
source: New Contact
bg: Нов контакт
cs: Nový kontakt
de: Neuer Kontakt
es: Anonimo
fr: Nouveau contact
gsw_ch: Neue Kontakt
it: Nuovo contatto
ja: 新しい連絡先
ko: 새 연락처
nl: Nieuwe contactpersoon
pl: Nowy kontakt
pt_br: Novo contato
ru: Новый контакт
sk: Nový kontakt
tr: Yeni Kişi
uk: Новий контакт
zh_hans: 新联系人
zh_hant: 新聯絡人

# contactList_add_group
source: New Group
bg: Нова група
cs: Nová skupina
de: Neue Gruppe
es: Anoni
fr: Nouveau groupe
gsw_ch: Neui Gruppe
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo grupo
ru: Новая группа
sk: Nová skupina
tr: Yeni Grup
uk: Нова група
zh_hans: 新群组
zh_hant: 新群組

# contactList_go_to_settings
source: Allow in Settings
bg: Позволете от настройките
cs: Povolit v nastavení
de: In Einstellungen erlauben
es: Permitir en la configuración
fr: Autoriser dans les paramètres
gsw_ch: Ide Iistellige erlaube
it: Consenti in Impostazioni
ja: 設定で許可
ko: 설정에서 허용
nl: Toestaan in Instellingen
pl: Zezwól w ustawieniach
pt_br: Permitir nas configurações
ru: Разрешить в настройках
sk: Povoliť v nastavení
tr: Ayarlar'da izin ver
uk: Надати доступ у Налаштуваннях
zh_hans: 在设置中选择允许
zh_hant: 在設定中選擇允許

# contactList_refresh
source: Refresh
bg: Обновете
cs: Obnovit
de: Aktualisieren
es: Actualizar
fr: Rafraîchir
gsw_ch: Aktualisiere
it: Aggiorna
ja: 更新
ko: 새로 고침
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
ru: Обновить
sk: Obnoviť
tr: Yenile
uk: Оновити
zh_hans: 刷新
zh_hant: 重新整理

# contactList_request_access
source: Allow Access
bg: Позволете достъп
cs: Povolit přístup
de: Zugriff erlauben
es: Permitir el acceso
fr: Autoriser l’accès
gsw_ch: Zuegriff erlaube
it: Consenti accesso
ja: アクセスを許可
ko: 액세스 허용
nl: Toegang toestaan
pl: Zezwól na dostęp
pt_br: Permitir acesso
ru: Разрешить доступ
sk: Povoliť prístup
tr: Erişime İzin Ver
uk: Надати доступ
zh_hans: 允许访问
zh_hant: 允許存取

# contactList_sync_contacts
source: Sync Contacts
bg: Синхронизирайте контактите
cs: Synchronizovat kontakty
de: Kontakte synchronisieren
es: Sincronizar contactos
fr: Synchroniser les contacts
gsw_ch: Kontäkt synchronisiere
it: Sincronizza contatti
ja: 連絡先を同期
ko: 연락처 동기화
nl: Contacten synchroniseren
pl: Zsynchronizuj kontakty
pt_br: Sincronizar contatos
ru: Синхронизация контактов
sk: Synchronizovať kontakty
tr: Kişileri Senkronize Et
uk: Синхронізувати контакти
zh_hans: 同步联系人
zh_hant: 同步聯絡人

# contactoverride_sheetMessage
source: This overrides the default setting for this specific contact.
bg: Това презаписва настройките по подразбиране на точно този контакт.
cs: Tímto se přepíše výchozí nastavení tohoto konkrétního kontaktu.
de: Die Standardeinstellung für diesen Kontakt wird überschrieben.
es: Esto anulará la configuración predeterminada de este contacto específico.
fr: Cela contourne le paramètre par défaut pour ce contact spécifique.
gsw_ch: D’Standardiistellig für de Kontakt wird überschribe.
it: L'impostazione predefinita di questo contatto verrà sovrascritta.
ja: これにより、この特定の連絡先のデフォルト設定が上書きされます。
ko: 이것은 이 특정 연락처에 대한 기본 설정을 무시합니다.
nl: Dit overschrijft de standaardinstelling voor deze specifieke contactpersoon.
pl: Zastępuje to domyślne ustawienie dla tego konkretnego kontaktu.
pt_br: Isso substitui a configuração padrão para esse contato específico.
ru: Будет перезаписана настройка для этого конкретного контакта.
sk: Týmto sa prepíše predvolené nastavenia pre tento konkrétny kontakt.
tr: Bu, söz konusu ilgili kişi için varsayılan ayarı geçersiz kılar.
uk: Це перезапише налаштування за замовчуванням для цього контакту.
zh_hans: 这将覆盖此特定联系人的默认设置。
zh_hant: 這將覆寫此特定聯絡人的預設設定。

source: Contacts
bg: Контакти
cs: Kontakty
de: Kontakte
es: Contactos
gsw_ch: Kontäkt
it: Contatti
ja: 連絡先
ko: 연락처
nl: Contactpersonen
pl: Kontakty
pt_br: Contatos
ru: Контакты
sk: Kontakty
tr: Kişiler
uk: Контакти
zh_hans: 联系人
zh_hant: 聯絡人

source: Continue
bg: Продължете
cs: Pokračovat
de: Fortfahren
es: Continuar
fr: Continuer
gsw_ch: Wiiter
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontyntynuj
pt_br: Continuar
ru: Продолжить
sk: Pokračovať
tr: Devam et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Continue Anyway
bg: Продължете въпреки всичко
cs: Přesto pokračovat
de: Trotzdem fortfahren
es: Continuar de todos modos
fr: Continuer quand même
gsw_ch: Trotzdem wiitermache
it: Continua lo stesso
ja: とにかく続ける
ko: 계속 진행
nl: Doorgaan
pl: Kontynuuj mimo to
pt_br: Continuar assim mesmo
ru: Продолжить
sk: Napriek tomu pokračovať
tr: Devam et
uk: Все одно продовжити
zh_hans: 仍然继续
zh_hant: 仍然繼續

# conversation_delete_confirm
source: Delete this chat from this device?
bg: Искате ли да изтриете този чат от устройството?
cs: Odstranit tuto konverzaci z tohoto zařízení?
de: Diesen Chat von diesem Gerät löschen?
es: ¿Eliminar este chat de este dispositivo?
fr: Voulez-vous vraiment supprimer cette conversation sur cet appareil ?
gsw_ch: De Chat vo dem Grät lösche?
it: Vuoi davvero eliminare questa chat da questo dispositivo?
ja: この端末からこのトークを削除しますか？
ko: 이 기기에서 이 대화를 삭제하시겠습니까?
nl: Deze chat van dit apparaat verwijderen?
pl: Usunąć ten czat z tego urządzenia?
pt_br: Excluir este bate-papo deste dispositivo?
ru: Удалить этот чат с этого устройства?
sk: Naozaj chcete vymazať túto konverzáciu?
tr: Bu sohbet bu cihazdan silinsin mi?
uk: Видалити діалог з пристрою?
zh_hans: 在此设备中删除此会话吗？
zh_hant: 在此裝置中刪除此對話嗎？

# conversation_log_subject
source: %@ chat with %@
bg: %@ чат с %@
cs: Záznam konverzace %@ s kontaktem %@
de: %@ Chatprotokoll mit %@
es: Protocolo de chat de %@ con %@
fr: Journal de conversation %@ avec %@
gsw_ch: %@-Chatprotokoll mit %@
it: Registro chat %@ con %@
ja: トークのログを%@でエクスポート
ko: %@ 대화를 %@로 내보내기
nl: %@-gesprekslog met %@
pl: Dziennik konwersacji %@ z %@
pt_br: Registro de conversa do %@ com %@
ru: Журнал беседы %@ с %@
sk: %@ konverzácia s %@
tr: %@ ile %@ sohbeti
uk: Діалог у %@ з %@
zh_hans: 用 %@ 导出 %@ 会话记录
zh_hant: 以 %@ 匯出 %@ 對話記錄

# conversations_global_search_placeholder
source: Search
bg: Потърсете
cs: Prohledat
de: Suchen
es: Buscar
fr: Recherche
gsw_ch: Sueche
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Wyszukaj
pt_br: Pesquisar
ru: Поиск
sk: Vyhľadať
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# conversations_global_search_section_header_tokens
source: Message Type
bg: Вид съобщение
cs: Typ zprávy
de: Nachrichtentypen
es: Tipo de mensaje
fr: Type de message
gsw_ch: Nachrichtetype
it: Tipi di messaggi
ja: メッセージタイプ
ko: 메시지 유형
nl: Type bericht
pl: Typ wiadomości
pt_br: Tipo de mensagem
ru: Тип сообщения
sk: Typ správy
tr: Mesaj Türü
uk: Тип повідомлення
zh_hans: 消息类型
zh_hant: 訊息類型

# conversations_global_search_token_captions
source: Media Captions
bg: Надписи за мултимедия
cs: Titulky médií
de: Medienunterschriften
es: Subtítulos multimedia
fr: Légendes
gsw_ch: Medieunderschrifte
it: Firme sui media
ja: メディアキャプション
ko: 미디어 캡션
nl: Mediabijschriften
pl: Napisy do multimediów
pt_br: Legendas de mídia
ru: Заголовки мультимедиа
sk: Titulky v médiách
tr: Medya Başlıkları
uk: Медіа
zh_hans: 媒体标题
zh_hant: 媒體描述

# conversations_global_search_token_locations
source: Locations
bg: Местоположения
cs: Polohy
de: Standorte
es: Ubicaciones
fr: Emplacements
gsw_ch: Standört
it: Posizioni
ja: 場所
ko: 위치
nl: Locaties
pl: Lokalizacje
pt_br: Locais
ru: Местоположение
sk: Umiestnenia
tr: Konumlar
uk: Місцеперебування
zh_hans: 位置
zh_hant: 位置

# conversations_global_search_token_polls
source: Polls
bg: Анкети
cs: Ankety
de: Umfragen
es: Sondeos
fr: Sondages
gsw_ch: Umfrage
it: Sondaggi
ja: 投票
ko: 투표
pl: Ankiety
pt_br: Enquetes
ru: Опросы
sk: Ankety
tr: Anketler
uk: Опитування
zh_hans: 投票
zh_hant: 投票

# conversations_global_search_token_starred
source: Starred
bg: Важно
cs: S hvězdičkou
de: Markiert
es: Favorito
fr: Favori
gsw_ch: Sterndli-Nachrichte
it: Contrassegnato
ja: スター付き
ko: 별 표시
nl: Met ster
pl: Oznaczone gwiazdką
pt_br: Com estrela
ru: Со звездой
sk: Označené
tr: Yıldızlı
uk: Обрані
zh_hans: 已加星标
zh_hant: 已加星號

# conversations_global_search_token_text
source: Text Messages
bg: Текстови съобщения
cs: Textové zprávy
de: Textnachrichten
es: Mensajes de texto
fr: SMS
gsw_ch: Textnachrichte
it: Messaggi di testo
ja: テキストメッセージ
ko: 텍스트 메시지
nl: Sms-berichten
pl: Wiadomości tekstowe
pt_br: Mensagens de texto
ru: Текстовые сообщения
sk: Textové správy
tr: Metin Mesajları
uk: Текстові повідомлення
zh_hans: 文字消息
zh_hant: 文字訊息

# conversations_menu_read_all
source: Mark all as read
bg: Маркирайте всичко като прочетено
cs: Označit vše jako přečtené
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Marquer tout comme lu
gsw_ch: All als gläse markiere
it: Segna tutto come letto
ja: すべて既読にする
ko: 모두 읽은 것으로 표시
nl: Alles als gelezen markeren
pl: Oznacz wszystkie jako przeczytane
pt_br: Marcar tudo como lido
sk: Označiť všetko ako prečítané
tr: Tümünü okundu olarak işaretle
uk: Позначити усі прочитаними
zh_hans: 标记所有消息为已读
zh_hant: 標示所有訊息為已讀

# conversations_menu_select
source: Select…
bg: Изберете…
cs: Vybrat…
de: Auswählen …
es: Seleccionar…
fr: Sélectionner…
gsw_ch: Uswähle…
it: Seleziona…
ja: 選択 …
ko: 선택…
nl: Selecteren…
pl: Wybierz…
pt_br: Selecione…
sk: Vybrať…
tr: Seçme…
uk: Обрати…
zh_hans: 选择…
zh_hant: 選擇…
